Repository: wechange-eg/cosinnus-poll
Catalog: cosinnus_poll/locale/*/LC_MESSAGES/django.po
Languages: hy, ka

source: Poll "%(title)s" could not be added.
hy: "%(title)s" հարցումը հնարավոր չէ ավելացնել.
ka: გამოკითხვის "%(title)s" დამატება ვერ მოხერხდა.

source: You should define at least one poll option!
hy: Դուք պետք է սահմանեք առնվազն մեկ հարցման տարբերակ!
ka: უნდა განსაზღვროთ სულ ცოტა ერთი არჩევანი გამოკითხვისთვის!

source: This poll is archived and cannot be edited anymore!
hy: Այս հարցումը արխիվացված է և այլևս չի կարող խմբագրվել!
ka: ეს გამოკითხვა დაარქივებულია და ვეღარ მოხდება მისი რედაქტირება!

source: Poll "%(title)s" was deleted successfully.
hy: "%(title)s" հարցումը հաջողությամբ ջնջվել է.
ka: შემოთავაზება "%(title)s" წარმატებით წაიშალა.

source: Poll "%(title)s" could not be deleted.
hy: "%(title)s" հարցումը հնարավոր չէ ջնջել.
ka: გამოკითხვის "%(title)s" წაშლა ვერ მოხერხდა.

source: Your votes were saved successfully.
hy: Ձեր ձայները հաջողությամբ պահպանվել են.
ka: თქვენი ხმების შენახვა წარმატებით განხორციელდა.

source: Your votes could not be saved.
hy: Ձեր ձայները հնարավոր չէ պահպանել.
ka: თქვენი ხმების შენახვა ვერ მოხერხდა.

source: The voting phase for this poll is over. You cannot vote for it any more.
hy: Այս հարցման քվեարկության փուլը ավարտվել է: Դուք այլևս չեք կարող քվեարկել այստեղ.
ka: ხმის მიცემის ფაზა ამ გამოკითხვისთვის ამოიწურა. თქვენ აღარ შეგიძლიათ ხმის მიცემა.

source: In this poll you must vote for exactly one item!
hy: Այս հարցմանը դուք պետք է քվեարկեք միայն մեկ կետի օգտին!
ka: ამ გამოკითხვაზე, მხოლოდ ერთი საგანისთვის გაქვთ ხმის მიცემის უფლება!

source: The complete request can only be sent via POST!
hy: Ամբողջական հարցումը կարող է ուղարկվել միայն ՓՈՍՏԻ միջոցով!
ka: სრული მოთხოვნის გაგზავნა მხოლოდ ფოსტით არის შესაძლებელი!

source: Invalid action for this poll. The request could not be completed!
hy: Այս հարցման համար անվավեր գործողություն է: Հայտը չի կարող ավարտվել!
ka: არასწორი მოქმედება დაფიქსირდა ამ გამოკითხვისთვის. მოთხოვნა ვერ იქნება შესრულებული!

source: This action is not permitted for this poll at this stage!
hy: Այս գործողությունը այս փուլում թույլատրված չէ այս հարցման համար!
ka: ეს მოქმედება არ არის დაშვებული ამ გამოკითხვისთვის!

source: The poll was closed successfully.
hy: Հարցումը հաջողությամբ փակվել է.
ka: გამოკითხვა წარმატებით დაიხურა.

source: The poll was re-opened successfully.
hy: Հարցումը հաջողությամբ վերաբացվել է.
ka: გამოკითხვა წარმატებით განახლდა.

source: The poll was archived successfully.
hy: Հարցումը հաջողությամբ արխիվացվել է.
ka: გამოკითხვა წარმატებით დაარქივდა.

source: Your comment was added successfully.
hy: Ձեր մեկնաբանությունը հաջողությամբ ավելացվել է.
ka: თქვენი კომენტარი წარმატებით დაემატა.

source: Your comment was deleted successfully.
hy: Ձեր մեկնաբանությունը հաջողությամբ ջնջվել է.
ka: თქვენი კომენტარი წარმატებით წაიშალა.
