Repository: wechange-eg/cosinnus-poll
Catalog: cosinnus_poll/locale/*/LC_MESSAGES/django.po
Languages: hy, ka

source: Polls
hy: Հարցումներ
ka: გამოკითხვები

# the_app
source: poll
hy: խնդրել
ka: გამოკითხვა

source: A user created a new poll
hy: Օգտատերը ստեղծել է նոր հարցում
ka: მომხმარებელმა შექმნა ახალი გამოკითხვა

source: %(sender_name)s created the poll %(object_name)s
hy: %(sender_name)s -ը ստեղծել է %(object_name)s հարցումը
ka: %(sender_name)s -მა შექმნა გამოკითხვა %(object_name)s

source: %(sender_name)s created %(count)d polls
hy: %(sender_name)s -ը ստեղծել է %(count)d հարցում
ka: %(sender_name)s შექმნა %(count)d გამოკითხვა

source: %(sender_name)s created a new poll
hy: %(sender_name)s -ը ստեղծել է նոր հարցում
ka: %(sender_name)s -მა შექმნა ახალი გამოკითხვა

source: A new poll: "%(object_name)s" was created in %(team_name)s.
hy: Նոր հարցում՝ "%(object_name)s" -ը ստեղծվել է %(team_name)s -ում.
ka: ახალი გამოკითხვა: "%(object_name)s" შექმნილია %(team_name)s -ში.

source: A poll you voted on was completed
hy: Ձեր քվեարկած հարցումն ավարտվել է
ka: გამოკითხვა, რომელზეც თქვენ ხმა მიეცით დასრულებულია

source: %(sender_name)s completed the poll %(object_name)s you voted on
hy: %(sender_name)s -ը լրացրել է %(object_name)s հարցումը, որին դուք քվեարկել եք
ka: %(sender_name)s-მა დაასრულა %(object_name)s -ის გამოკითხვა, სადაც თქვენ ხმა მიეცით

source: %(sender_name)s completed %(count)d polls you voted on
hy: %(sender_name)s -ը լրացրել է %(count)d հարցումներ, որոնց դուք քվեարկել եք
ka: %(sender_name)s დაასრულა %(count)d გამოკითხვა, სადაც თქვენ ხმა მიეცით

source: %(sender_name)s completed the poll
hy: %(sender_name)s -ը լրացրել է հարցումը
ka: %(sender_name)s-მა დაასრულა გამოკითხვა

source: Poll "%(object_name)s" was completed in %(team_name)s.
hy: "%(object_name)s" հարցումը ավարտվել է %(team_name)s -ում.
ka: გამოკითხვა: "%(object_name)s" დასრულდა %(team_name)s -ში.

source: A user commented on one of your polls
hy: Օգտատերը մեկնաբանել է ձեր հարցումներից մեկը
ka: მომხმარებელმა თქვენს ერთ-ერთ გამოკითხვაზე კომენტარი გააკეთა

source: %(sender_name)s commented on your poll %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է ձեր %(object_name)s հարցումը
ka: %(sender_name)s -მა თქვენს გამოკითხვაზე %(object_name)s კომენტარი გააკეთა

source: %(sender_name)s and %(count_minus_one)d other commented on your poll %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է ձեր %(object_name)s հարցումը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენს %(object_name)s-ის გამოკითხვაზე

source: %(sender_name)s commented on your poll
hy: %(sender_name)s -ը մեկնաբանել է ձեր հարցումը
ka: %(sender_name)s -მა თქვენს გამოკითხვაზე კომენტარი გააკეთა

source: %(sender_name)s commented on one of your polls
hy: %(sender_name)s -ը մեկնաբանել է ձեր հարցումներից մեկը
ka: %(sender_name)s -მა კომენტარი გააკეთა ერთ-ერთ თქვენს გამოკითხვაზე

source: A user commented on a poll you were tagged in
hy: Օգտատերը մեկնաբանել է այն հարցումը, որում դուք նշված եք
ka: მომხმარებელმა კომენტარი გააკეთა გამოკითხვაზე, სადაც თქვენ ხართ მონიშნული

source: %(sender_name)s commented on the poll %(object_name)s
hy: %(sender_name)s -ը մեկնաբանել է %(object_name)s հարցումը
ka: %(sender_name)s-მა კომენტარი გააკეთა %(object_name)s -ის გამოკითხვაზე

source: %(sender_name)s and %(count_minus_one)d other commented on the poll %(object_name)s
hy: %(sender_name)s -ը և %(count_minus_one)d ուրիշը մեկնաբանել է %(object_name)s հարցումը
ka: %(sender_name)s-მა და%(count_minus_one)d სხვამ კომენტარი გააკეთეს თქვენს %(object_name)s-ის გამოკითხვაზე

source: You were tagged in this poll
hy: Ձեզ նշել են այս հարցման մեջ
ka: თქვენ მონიშნული ხართ ამ გამოკითხვაზე

source: %(sender_name)s commented on a poll you were tagged in
hy: %(sender_name)s -ը մեկնաբանել է հարցումը, որում դուք նշված եք
ka: %(sender_name)s -მა კომენტარი გააკეთა გამოკითხვაზე, სადაც თქვენ ხართ მონიშნული

source: %(sender_name)s commented on a poll you were tagged in in %(team_name)s
hy: %(sender_name)s -ը մեկնաբանել է հարցումը, որում դուք նշված եք %(team_name)s -ում
ka: %(sender_name)s -მა კომენტარი გააკეთა გამოკითხვაზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში

source: A user commented on an poll you voted in
hy: Օգտատերը մեկնաբանել է ձեր այն հարցումը, որին դուք քվեարկել եք
ka: მომხმარებელმა კომენტარი გააკეთა გამოკითხვაზე, სადაც ხმა მიეცით

source: You voted on this poll
hy: Դուք քվեարկել եք այս հարցմանը
ka: თქვენ ხმა მიეცით ამ გამოკითხვაში

source: %(sender_name)s commented on a poll you voted in
hy: %(sender_name)s-ը մեկնաբանել է այն հարցումը, որին դուք քվեարկել եք
ka: %(sender_name)s-მა დააკომენტარა ს გამოკითხვაზე, სადაც თქვენ ხმა მიეცით

source: %(sender_name)s commented on a poll you voted in in %(team_name)s
hy: %(sender_name)s-ը մեկնաբանել է այն հարցումը, որին դուք քվեարկել եք %(team_name)s -ում
ka: %(sender_name)s-მა დააკომენტარა გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით

source: A user created a new poll in a team you are following
hy: Օգտատերը նոր հարցում է ստեղծել թիմում, որին դուք հետևում եք
ka: მომხმარებელმა შექმნა ახალი გამოკითხვა, იმ გუნდში, რომელსაც თქვენ გაყევით

source: %(sender_name)s created a new poll in %(team_name)s (which you follow)
hy: %(sender_name)s-ը ստեղծել է նոր հարցում %(team_name)s -ում, որին դուք հետևում եք
ka: %(sender_name)s შექმნა ახალი გამოკითხვა %(team_name)s-ში (რომელსაც თქვენ მიყვებით)

source: A new poll: "%(object_name)s" was created in %(team_name)s (which you follow).
hy: Նոր հարցում ՝ "%(object_name)s" -ը ստեղծվել է %(team_name)s -ում, որին դուք հետևում եք.
ka: ახალი გამოკითხვა: "%(object_name)s" შექმნა %(team_name)s -ში (რომელსაც თქვენ გაყევით).

source: A user updated a poll you are following
hy: Օգտատերը թարմացրել է հարցումը, որին դուք հետևում եք
ka: მომხმარებელმა განაახლა გამოკითხვა, რომელსაც თქვენ მიყვებით

source: %(sender_name)s updated the poll %(object_name)s
hy: %(sender_name)s -ը թարմացրել է %(object_name)s հարցումը
ka: %(sender_name)s -მა განაახლა %(object_name)s-ის გამოკითხვა

source: You are following this poll
hy: Դուք հետևում եք այս հարցմանը
ka: თქვენ გაყევით ამ გამოკითხვას

source: %(sender_name)s updated a poll you are following
hy: %(sender_name)s -ը թարմացրել է հարցումը, որին դուք հետևում եք
ka: %(sender_name)s განაახლა გამოკითხვა, რომელსაც თქვენ მიყვებით

source: A poll you are following: "%(object_name)s" was updated in %(team_name)s.
hy: Հարցումը, որին դուք հետևում եք՝ "%(object_name)s" թարմացվել է %(team_name)s-ում.
ka: გამოკითხვა, რომელსაც მიყვებით: "%(object_name)s" განახლებულ იქნა %(team_name)s-ში.

source: A poll you are following was completed
hy: Հարցումը, որին դուք հետևում եք, ավարտվել է
ka: გამოკითხვა, რომელზეც თქვენ ხმა მიეცით დასრულებულია

source: %(sender_name)s completed the poll %(object_name)s
hy: %(sender_name)s -ը ավարտել է %(object_name)s հարցումը
ka: %(sender_name)s-მა დაასრულა %(object_name)s -ის გამოკითხვა

source: %(sender_name)s completed %(count)d polls
hy: %(sender_name)s -ը ավարտել է %(count)d հարցում
ka: %(sender_name)s დაასრულა %(count)d გამოკითხვა

source: %(sender_name)s completed the poll you are following
hy: %(sender_name)s -ը ավարտել է հարցումը, որին հետևում եք
ka: %(sender_name)s-მა დაასრულა გამოკითხვა, რომელსაც თქვენ მიყვებით

source: Poll "%(object_name)s" you are following was completed in %(team_name)s.
hy: Ձեր հետևած "%(object_name)s" հարցումը ավարտվել է %(team_name)s - ում.
ka: გამოკითხვა: "%(object_name)s" დასრულდა %(team_name)s -ში, რომელსაც თქვენ მიყვებით.

source: A user commented on one a poll you are following
hy: Օգտատերը մեկնաբանել է հարցումը, որին դուք հետևում եք
ka: მომახმარებელმა კომენტარი გააკეთა გამოკითხვაზე, რომელსაც თქვენ მიყვებით

source: %(sender_name)s commented on a poll you are following
hy: %(sender_name)s - ը մեկնաբանել է ձեր կողմից հետևած հարցումը
ka: %(sender_name)s -მა კომენტარი გააკეთა გამოკითხვაზე, რომელსაც თქვენ მიყვებით

source: Current Polls
hy: Ընթացիկ հարցումներ
ka: მიმდინარე გამოკითხვები

source: No current polls
hy: Ներկայիս հարցում չկա
ka: მიმდინარე გამოკითხვები არ არის

source: Created By
hy: Ստեղծել է
ka: შექმნილია

source: Newest Created
hy: Վերջին ստեղծած
ka: უახლესი შექმნილი

source: Title
hy: Վերնագիր
ka: სათაური

source: You must write a description for this poll option!
hy: Այս հարցման տարբերակի համար պետք է նկարագրություն գրել!
ka: თქვენ უნდა დაწეროთ აღწერილობა ამ გამოკითხვის ფუნქციისათვის!

source: Voting open
hy: Քվեարկությունը բաց է
ka: ხმის მიცემის გახსნა

source: Voting closed
hy: Քվեարկությունը փակ է
ka: ხმის მიცემის დახურვა

source: Poll archived
hy: Հարցումը արխիվացված է
ka: გამოკითხვის დაარქივება

source: State
hy: Վիճակ
ka: გაფრთხილების მდგომარეობა

source: Description
hy: Նկարագրություն
ka: აღწერა

source: Multiple options votable
hy: Բազմակի ընտրանքներ քվեարկելի են

source: Does this poll allow users to vote on multiple options or just decide for one?
hy: Արդյո՞ք այս հարցումը թույլ է տալիս օգտատերերին քվեարկել բազմաթիվ տարբերակների, թե պարզապես ընտրել մեկը?
ka: შესაძლებელია ამ გამოკითხვაში მომხმარებლებმა რამდენიმეს მისცენ ხმა თუ მხოლოდ ერთი უნდა გადაწყვიტონ?

source: "Maybe" option enabled
hy: «Հնարավոր է» տարբերակը միացված է
ka: ''შეიძლება'' არჩევანის გამოყენება

source: Is the maybe option enabled? Ignored and defaulting to False if ``multiple_votes==False``
hy: «Հնարավոր է» տարբերակը միացվա՞ծ է: Անտեսվում և ընդունվում է որպես սխալ, եթե ``multiple_votes==False``
ka: არის შეიძლება არჩევანის გამოყენება შესაძლებელი? Ignored and defaulting to False if ``multiple_votes==False``

source: Anyone can vote
hy: Յուրաքանչյուրը կարող է քվեարկել
ka: ყველას შეუძლია ხმის მიცემა

source: If true, anyone who can see this poll can vote on it. If false, only group members can.
hy: Եթե ճշմարիտ է, յուրաքանչյուր ոք, ով կարող է տեսնել այս հարցումը, կարող է քվեարկել: Եթե սխալ է, միայն խմբի անդամներն են կարող.
ka: თუ სწორია, ყველა ვინც ხედავს გამოკითხვას, შეუძლია ხმის მიცემა. თუ არასწორია, მხოლოდ ჯგუფის წევრებს შეუძლიათ.

source: Show voters
hy: Ցույց տալ քվեարկողներին
ka: ხმის მიმცემთა ჩვენება

source: If true, display a list of which user voted for each option.
hy: Եթե ճշմարիտ է, ցուցադրել ցուցակը, թե որ օգտատերը որ տարբերակի օգտին է քվեարկել.
ka: თუ სწორია, გამოაჩინეთ იმათი სია, ვინც უკვე მისცა ხმა ყველა არჩევანისთვის.

source: Start
hy: Սկսել
ka: დაწყება

source: Winning Option
hy: Հաղթող տարբերակ
ka: მოგების არჩევანი

source: Poll
hy: Հարցում
ka: გამოკითხვა

source: Poll: %(poll)s (%(state)s)
hy: Հարցում: %(poll)s (%(state)s)
ka: გამოკითხვა: %(poll)s (%(state)s)

source: Image
hy: Պատկեր
ka: გამოსახულება

# the subject
source: Votes
hy: Քվեներ
ka: ხმები

source: Poll Option
hy: Հարցման տարբերակ
ka: გამოკითხვის არჩევანი

source: Poll Options
hy: Հարցման տարբերակներ
ka: გამოკითხვის არჩევანი

source: Yes
hy: Այօ
ka: დიახ

source: Maybe
hy: Հնարավոր է
ka: შესაძლოა

source: No
hy: Ոչ
ka: არა

source: Option
hy: Տարբերակ
ka: არჩევანი

source: Voter
hy: Քվեարկող
ka: ხმის მიმცემი

source: Vote
hy: Քվեարկել
ka: ხმის მიცემა

# the subject
source: Vote
hy: Քվեարկություն
ka: ხმა

source: Creator
hy: Ստեղծող
ka: შემქმნელი

source: Created
hy: Ստեղծված է
ka: შექმნილი

source: Last modified
hy: Վերջին փոփոխությունը
ka: უკანასკნელი განახლება

source: Text
hy: Տեկստ
ka: ტექსტი

source: Comment
hy: Մեկնաբանություն
ka: კომენტარი

source: Comments
hy: Մեկնաբանություններ
ka: კომენტარები

source: Poll choice
hy: Հարցման ընտրություն
ka: გამოკითხვის შედეგი

source: Back to Polls
hy: Վերադառնալ հարցումներին
ka: უკან გამოკითხვებზე

source: Past Polls
hy: Անցյալ հարցումները
ka: ძველი გამოკითხვები

source: by
hy: կողմից
ka: მიერ

source: Delete
hy: Ջնջել
ka: წაშლა

source: Edit
hy: Խմբագրել
ka: რედაქტირება

source: Re-open
hy: Վերաբացել
ka: განახლება

source: Archive
hy: Արխիվացնել
ka: არქივი

source: Do you really want to delete poll „%(title)s“?
hy: Ցանկանու՞մ եք արդյոք ջնջել „%(title)s“ հարցումը?
ka: ნამდვილად გსურთ გამოკითხვის „%(title)s“ წაშლა?

source: Delete poll
hy: Ջնջել հարցումը
ka: გამოკითხვის წაშლა

source: Do you really want to re-open poll „%(title)s“?
hy: Ցանկանու՞մ եք արդյոք վերաբացել „%(title)s“ հարցումը?
ka: ნადმვილად გსურთ გამოკითხვის „%(title)s“ განახლება?

source: Re-open poll
hy: Վերաբացել հարցումը
ka: გამოკითხვის განახლება

source: Do you really want to archive poll „%(title)s“?
hy: Ցանկանու՞մ եք արդյոք արխիվացնել „%(title)s“ հարցումը?
ka: ნამდვილად გსურთ გამოკითხვის „%(title)s“ დაარქივება?

source: Archive poll
hy: Արխիվացնել հարցումը
ka: გამოკითხვის დაარქივება

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you created in %(team_name)s: "%(comment_text)s" on your poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
hy: Ողջույն %(receiver_name)s! %(sender_name)s-ը տեղադրել է մեկնաբանություն ձեր ստեղծած հարցման վերաբերյալ %(team_name)s -ում: "%(comment_text)s" ձեր հարցմանը: "%(poll_title)s" Անցեք այս հղումով ՝ մեկնաբանությունը տեսնելու համար: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დატოვა კომენტარი გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით "%(comment_text)s" გამოკითხვაზე: "%(poll_title)s" გაყევით ბმულს, რომ ნახოთ კომენტარები: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on one of your polls in %(team_name)s.
hy: %(sender_name)s -ը մեկնաբանել է ձեր հարցումների մեկը %(team_name)s -ում.
ka: %(sender_name)s-მა კომენტარი გააკეთა თქვენს გამოკითხვაზე %(team_name)s-ში.

source: Hi %(receiver_name)s, the poll "%(object_name)s", was completed in %(team_name)s by %(sender_name)s!
hy: Ողջույն %(receiver_name)s, %(sender_name)s -ը ավարտել է "%(object_name)s" հարցումը %(team_name)s -ում։
ka: გამარჯობა %(receiver_name)s, გამოკითხვა "%(object_name)s"%(team_name)s-ის მიერ, დასრულებულია %(sender_name)s-ში!

source: The winning option was:
hy: Հաղթող տարբերակն էր:
ka: მოგების არჩევანი იყო:

source: There was no winning option.
hy: Հաղթող տարբերակ չկար.
ka: არ იყო მოგემის არჩევანი.

source: You can find the poll by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
hy: Հարցումը կարող եք տեսնել ՝ անցնելով այս հղումով: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: იხილეთ გამოკითხვა მოცემულ ბმულზე:%(object_url)s (გაყევით მოცემულ ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: Poll: "%(object_name)s" was completed in %(team_name)s.
hy: Հարցում: "%(object_name)s"-ը ավարտվել է %(team_name)s -ում.
ka: გამოკითხვა: "%(object_name)s" დასრულდა %(team_name)s -ში.

source: Hi %(receiver_name)s, a new poll "%(object_name)s", was created in %(team_name)s by %(sender_name)s. You can find it by following this link: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s Team.
hy: Ողջույն %(receiver_name)s, %(sender_name)s ստեղծել է "%(object_name)s" նոր հարցումը %(team_name)s -ում։ Կարող եք տեսնել այն՝ անցնելով այս հղումով: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა %(receiver_name)s, ახალი ღონისძიება "%(object_name)s" შექმნილ იქნა %(team_name)s-ში %(sender_name)s-ის მიერ. იგი შეგიძლიათ იხილოთ მოცემული ბმულის საშუალებით:%(object_url)s (გაყევით მოცემულ ბმულს უპირატესი შეტყობინებების რედაქტირებისათვის:%(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you were tagged in, in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s-ը տեղադրել է մեկնաբանություն այն հարցման վերաբերյալ, որում դուք նշված եք %(team_name)s -ում: "%(comment_text)s" on the poll: "%(poll_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար: %(object_url)s Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დატოვა კომენტარი ღონისძიების გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხართ მონიშნული "%(comment_text)s" on the event poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on a poll you were tagged in %(team_name)s.
hy: %(sender_name)s մեկնաբանել է այն հարցումը, որում դուք նշված եք %(team_name)s -ում.
ka: %(sender_name)s -მა კომენტარი გააკეთა გამოკითხვაზე, სადაც თქვენ ხართ მონიშნული %(team_name)s-ში.

source: Hi, %(receiver_name)s! %(sender_name)s has posted a comment on a poll you voted in in %(team_name)s: "%(comment_text)s" on the poll: "%(poll_title)s" Follow this link to see the comment: %(object_url)s (Follow this link to edit your notification preferences: %(notification_settings_url)s ) Your %(site_name)s team.
hy: Ողջույն, %(receiver_name)s! %(sender_name)s մեկնաբանել է այն հարցումը, որում դուք քվեարկել եք %(team_name)s -ում: "%(comment_text)s" այն հարցումը: "%(poll_title)s" Անցեք այս հղումով մեկնաբանությունը տեսնելու համար: %(object_url)s (Անցեք այս հղումով ՝ ձեր ծանուցման նախասիրությունները խմբագրելու համար: %(notification_settings_url)s ) Ձեր %(site_name)s թիմ.
ka: გამარჯობა, %(receiver_name)s! %(sender_name)s-მა დატოვა კომენტარი გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით "%(comment_text)s" გამოკითხვაზე: "%(poll_title)s" გაყევით ბმულს, რომ ნახოთ კომენტარები: %(object_url)s (გაყევით ბმულს უპირატესი შეტყობინებების რედაქტირებისთვის: %(notification_settings_url)s ) თქვენი %(site_name)s-ის გუნდი.

source: %(sender_name)s commented on a poll you voted in in %(team_name)s.
hy: %(sender_name)s մեկնաբանել է այն հարցումը, որում դուք քվեարկել եք %(team_name)s -ում.
ka: %(sender_name)s-მა დააკომენტარა გამოკითხვაზე %(team_name)s-ში, სადაც თქვენ ხმა მიეცით.

source: Write comment...
hy: Գրել մեկնաբանություն ...
ka: კომენტარის დაწერა...

source: Post
hy: Տեղադրել
ka: პოსტი

source: Add poll
hy: Ավելացնել հարցում
ka: დამატება

source: There was an error in one of the fields you entered. Please correct it before saving!
hy: Ձեր մուտքագրած դաշտերից մեկում առկա է սխալ: Խնդրում ենք ուղղել այն նախքան պահպանելը!
ka: შეცდომა დაფიქსირდა ერთ-ერთ გრაფაში, რომელშიც ინფორმაცია შეიყვანეთ. გთხოვთ შეასწოროთ შენახვამდე!

source: Enter a title for the new poll.
hy: Մուտքագրեք վերնագիր նոր հարցման համար.
ka: შეიყვანეთ სათაური ახალი გამოკითხვისთვის.

source: Description and Infos
hy: Նկարագրություն և տեղեկություն
ka: აღწერა და ინფორმაცია

source: Enter a description for the poll
hy: Մուտքագրեք հարցման համար նկարագրություն
ka: შეიყვანეთ აღწერა თქვენი გამოკითხვისთვის

source: Note: You cannot edit the options for this poll because someone has already cast their vote or the poll has been completed!
hy: Նշում. Դուք չեք կարող խմբագրել այս հարցման ընտրանքները, քանի որ ինչ-որ մեկը արդեն քվեարկել է, կամ հարցումն ավարտվել է!
ka: შენიშვნა: თქვენ არ შეგიძლიათ შეცვალოთ არჩევანები ამ გამოკითხვაზე, რადგან ვიღაცამ უკვე განახორციელდა ხმის მიცემა ან გამოკითხვა დამთავრებულია!

source: Poll Choices
hy: Հարցումների ընտրանքներ
ka: გამოკითხვის ვარიანტები

source: Remove choice
hy: Հեռացրել ընտրությունը
ka: ვარიანტის ამოშლა

source: Add choice
hy: Ավելացնել ընտրությունը
ka: ვარიანტის დამატება

source: Multiple Votes
hy: Բազմաթիվ քվեներ
ka: მრავალჯერადი ხმის მიცემა

source: If disabled, users can only vote for one option
hy: Եթե համակարգում չէ, օգտատերերը կարող են քվեարկել միայն մեկ տարբերակի
ka: თუ შეუძლებელია, მომხმარებლებს შეუძლიათ მხოლოდ ერთი ხმა მისცენ

source: In addition to "Yes" and "No"
hy: «Այո» -ից և «ոչ» -ից բացի
ka: დამატებით ''დიახ'' და ''არას'

source: Lists how every voter voted for each option.
hy: Թվարկվում է, թե ինչպես յուրաքանչյուր ընտրող քվեարկել է յուրաքանչյուր տարբերակին.
ka: ამომრჩევლების ჩამონათვალი ყველა არჩევანზე.

source: Public voting
hy: Հասարակական քվեարկություն
ka: საჯარო ხმის მიცემა

source: Any logged in user who can see this poll can vote on it. If disabled, only group/project members can vote on it.
hy: Ցանկացած մուտք գործած օգտատեր, ով կարող է տեսնել այս հարցումը, կարող է քվեարկել: Եթե համակարգում չէ, միայն խմբի / ծրագրի անդամները կարող են քվեարկել.
ka: ყველა შემოსულ მომხმარებელს, რომელიც ხედავს ამ გამოკითხვას, შეუძლია ხმის მიცემა. თუ შეუძლებელია, მხოლოდ ჯგუფის/პროექტის წევრს შეუძლია ხმის მიცემა.

source: Create
hy: Ստեղծել
ka: შექმნა

source: Save
hy: Պահպանել
ka: შენახვა

source: Archived Polls
hy: Արխիվացված հարցումներ
ka: დაარქივებული გამოკითხვები

source: Enter the title to create a new poll.
hy: Մուտքագրեք վերնագիրը `նոր հարցում անցկացնելու համար.
ka: შეიყვანეთ სათაური ახალი გამოკითხვისთვის.

source: There are no archived polls.
hy: Արխիվացված հարցումներ չկան.
ka: დაარქივებული გამოკითხვები არ არის.

source: There are no running polls.
hy: Ընդացիկ հարցումներ չկան.
ka: მიმდინარე გამოკითხვები არ არის.

source: There are no upcoming polls
hy: Սպասվող հարցումներ չկան
ka: უახლოესი გამოკითხვები არ არის

# the_verb
source: Vote
hy: Քվեարկել
ka: ხმის მიცემა

source: Vote for %(title)s
hy: Քվեարկել %(title)s օգտին
ka: ხმის მიცემა %(title)s-თვის

source: This poll has been completed. Voting is closed.
hy: Այս հարցումն ավարտվել է: Քվեարկությունը փակ է.
ka: ეს ღონისძიება გაუქმდა. ხმის მიცემა შეწყვეტილია.

source: This is an archived poll.
hy: Սա արխիվացված հարցում է.
ka: ეს არის დაარქივებული გამოკითხვა.

source: Complete without winner
hy: Ավարտել առանց հաղթողի
ka: დასრულება გამარჯვებულის გარეშე

source: Do you really want to complete poll "%(title)s" with no winning option?
hy: Ցանկանու՞մ եք արդյոք ավարտել "%(title)s" հարցումը՝ առանց հաղթող տարբերակի?
ka: ნამდვილად გსურთ გამოკითხვის "%(title)s" დასრულება გამარჯვებულის გარეშე?

source: Complete poll without winner
hy: Ավարտել հարցումը՝ առանց հաղթողի
ka: დაასრულეთ გამოკითხვა გამარჯვებულის გარეშე

source: (No description set)
hy: (Նկարագրություն սահմանված չէ)
ka: (აღწერა არ არის დამატებული)

source: The Winner is
hy: Հաղթողն է
ka: გამარჯვებულია

source: Available options were
hy: Առկա ընտրանքներն էին

source: There are no options for this poll yet!
hy: Այս հարցման համար տարբերակներ առայժմ չկան!
ka: ამ გამოკითხვისთვის არჩევანები ჯერ არ არის!

source: Make winner and complete poll
hy: Դարձնել հաղթող և ավարտել հարցումը
ka: გამოავლინეთ გამარჯვებული და დაასრულეთ გამოკითხვა

source: Votes
hy: Քվեներ
ka: ხმები

source: Do you really want to complete the poll and select "%(description)s" as winner?
hy: Ցանկանու՞մ եք արդյոք ավարտել հարցումը և ընտրել "%(description)s" որպես հաղթող?
ka: ნადმვილად გსურთ გამოკითხვის დასრულება და "%(description)s" არჩევა, როგორც გამარჯვებული?

source: Complete poll
hy: Ավարտել հարցումը
ka: გამოკითხვის დასრულება

source: You created a poll
hy: Դուք ստեղծել եք հարցում
ka: თქვენ შექმენით გამოკითხვა

source: created a poll
hy: ստեղծել է հարցում
ka: შეიქმნა გამოკითხვა

source: There are no polls yet
hy: Դեռ հարցումներ չկան
ka: გამოკითხვები ჯერ არ არის

source: Poll "%(title)s" was edited successfully.
hy: "%(title)s" հարցումը հաջողությամբ խմբագրվել է.
ka: გამოკითხვა "%(title)s" წარმატებით დარედაქტირდა.

source: Poll "%(title)s" could not be edited.
hy: "%(title)s" հարցումը հնարավոր չէ խմբագրել.
ka: გამოკითხვის "%(title)s" დარედაქტირება ვერ მოხერხდა.

source: Poll "%(title)s" was added successfully.
hy: "%(title)s" հարցումը հաջողությամբ ավելացվել է.
ka: გამოკითხვის "%(title)s" დამატება წარმატებით განხორციელდა.
